export interface Quote {
	id: any;
	text: string;
	source: string;
}

export default Quote;

export const BuiltinQuotes: Array<Quote> = [
	{
		"id": 1,
		"text": "পা দুটো বেইমানি করলেও ঘাড়ের রগ বাঁকা করে চ্যালেঞ্জ করবো নিজেকেই। শুধু একটা বল করতে চাই বাংলাদেশের হয়ে",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 2,
		"text": "মুক্তিযোদ্ধারা যদি পায়ে গুলি নিয়ে যুদ্ধ করতে পারে অামি কেন সামান্য সার্জারি নিয়ে বোলিং করতে পারব না",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 3,
		"text": "অন্যের অটোগ্রাফ সংগ্রহ করে সময় নষ্ট না করে নিজেকে বরং উপযোগী করে তোল যাতে অন্যেরা তোমার অটোগ্রাফ সংগ্রহ করে",
		"source": "জর্জ বার্নার্ড শ"
	},
	{
		"id": 4,
		"text": "দেশের তুলনায় ক্রিকেট অতি ক্ষুদ্র একটা ব্যাপার। একটা দেশের অনেক ছোট ছোট মাধ্যমের একটা হতে পারে খেলাধুলা; তার একটা অংশ ক্রিকেট। ক্রিকেট কখনও দেশপ্রেমের প্রতীক হতে পারে না। সোজা কথায়-খেলাধুলা হলো বিনোদন",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 5,
		"text": "খেলা কখনও একটা দেশের প্রধান আলোচনায় পরিণত হতে পারে না। দেশের অনেক গুরুত্বপূর্ণ ব্যাপার আছে যা সমাধান বাকি। সেখানে ক্রিকেট নিয়ে পুরো জাতি, রাষ্ট্র এভাবে এনগেজ হতে পারে না। আজকে আমাদের সবচেয়ে বড় তারকা বানানো হচ্ছে, বীর বলা হচ্ছে, মিথ তৈরি হচ্ছে। এগুলো হলো বাস্তবতা থেকে পালানোর ব্যাপার",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 6,
		"text": "আমি ক্রিকেটার, একটা জীবন কি বাঁচাতে পারি? একজন ডাক্তার পারেন। কই, দেশের সবচেয়ে ভালো ডাক্তারের নামে কেউ তো একটা হাততালি দেয় না! তাদের নিয়ে মিথ তৈরি করুন, তারা আরও পাঁচজনের জীবন বাঁচাবেন। তারাই তারকা। তারকা হলেন লেবাররা, দেশ গড়ে ফেলছেন। ক্রিকেট দিয়ে আমরা কি বানাতে পারছি? একটা ইটও কি ক্রিকেট দিয়ে বানানো যায়? একটা ধান জন্মায় ক্রিকেট মাঠে? যারা ইট দিয়ে দালান বানায়, কারখানায় ওটা-ওটা বানায় বা ক্ষেতে ধান জন্মায়, তারকা হলেন তারা",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 7,
		"text": "বীর হলেন মুক্তিযোদ্ধারা। আরে ভাই, তারা জীবন দিয়েছেন। জীবন যাবে জেনেই ফ্রন্টে গেছেন দেশের জন্য। আমরা কি করি? খুব বাজে ভাবে বলি--টাকা নেই, পারফর্ম করি। একটা অভিনেতা, গায়কের মতো পারফর্মিং আর্ট করি। এর চেয়ে এক ইঞ্চি বেশিও না। মুক্তিযোদ্ধারা গুলির সামনে এইজন্য দাঁড়ায় নাই যে জিতলে টাকা পাবে। কাদের সঙ্গে কাদের তুলনা রে! ক্রিকেটে বীর কেউ থেকে থাকলে রকিবুল হাসান, শহীদ জুয়েলরা",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 8,
		"text": "রকিবুল ভাই ব্যাটে জয় বাংলা লিখে খেলতে নেমেছিলেন, অনেক বড় কাজ। তার চেয়েও বড় কাজ, বাবার বন্দুক নিয়ে ফ্রন্টে চলে গিয়েছিলেন। শহীদ জুয়েল ক্রিকেট রেখে ক্র্যাক প্লাটুনে যোগ দিয়েছিলেন। এটাই হলো বীরত্ব। ফাস্ট বোলিং সামলানার মধ্যে রোমান্টিসিজম আছে, ডিউটি আছে। বীরত্ব নেই",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 9,
		"text": "আমি বলি, এই যারা ক্রিকেটে দেশপ্রেম দেশপ্রেম বলে চিৎকার করে, এরা সবাই যদি একদিন রাস্তায় কলার খোসা ফেলা বন্ধ করত, একটা দিন রাস্তায় থুথু না ফেলত বা একটা দিন ট্রাফিক আইন মানত, দেশ বদলে যেত। এই প্রবল এনার্জি ক্রিকেটের পেছনে ব্যয না করে নিজের কাজটা যদি সততার সঙ্গে একটা দিনও সবাই মানে, সেটাই হয় দেশপ্রেম দেখানো। আমি তো এই মানুষদের দেশপ্রেমের সংজ্ঞাটাই বুঝি না",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 10,
		"text": "কিছু হলেই আমরা বলি, এই ১১ জন ১৬ কোটি মানুষের প্রতিনিধি। আন্দাজে! তিন কোটি লোকও হয়ত খেলা দেখেন না। দেখলেও তাদের জীবন-মরণ খেলায় না। মানুষের প্রতিনিধিত্ব করেন রাজনীতিবিদেরা, তাদের স্বপ্ন ভবিষ্যত অন্য জায়গায়। এই ১১ জন মানুষের ওপর দেশের মানুষের ক্ষুধা, বেঁচে থাকা নির্ভর করে না। দেশের মানুষকে তাকিয়ে থকতে হবে একজন বিজ্ঞানী, একজন শিক্ষাবিদের দিকে",
		"source": "মাশরাফি বিন মর্তুজা"
	},
	{
		"id": 11,
		"text": "তবু মানুষ বেঁচে থাকতে চায়, আমি বেঁচে থাকতে চাই আমি ভালোবাসতে চাই, পাগলের মতো ভালোবাসতে চাই - এই কি আমার অপরাধ !",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 12,
		"text": "তোমার শূন্য পথের দিকে তাকাতে তাকাতে দুই চোখ অন্ধ হয়ে গেলো, সব নদীপথ বন্ধ হলো, তোমার সময় হলো না - আজ সারাদিন বিষাদপর্ব,সারাদিন তুষারপাত... মন ভালো নেই, মন ভালো নেই",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 13,
		"text": "ঢেকে রাখে যেমন কুসুম, পাপড়ির আবডালে ফসলের ঘুম। তেমনি তোমার নিবিঢ় চলা, মরমের মূল পথ ধরে।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 14,
		"text": "পুষে রাখে যেমন কুসুম, খোলসের আবরণে মুক্তোর ঘুম। তেমনি তোমার গভীর ছোঁয়া, ভিতরের নীল বন্দরে।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 15,
		"text": "দিয়ো তোমার মালাখানি, বাউলের এই মনটারে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 16,
		"text": "১০০০ বার বল জাগল করাটা স্কিল না, প্র্যাকটিস করলে যে কেউ করতে পারবে, তারপর সার্কাসেও কাজ করতে পারবে। আসল স্কিল হল এক টাচে বলটা পাস করা, আর টিমমেটের ডান পায়ে ফেলা",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 17,
		"text": "আমার দলে আক্রমন শুরু করে গোলকিপার, আর স্টাইকার হল প্রথম ডিফেন্ডার",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 18,
		"text": "আমরা কেন ধনী একটা ক্লাবকে হারাতে পারবো না? আমি কখনও একটা টাকার বস্তাকে গোল করতে দেখি নি",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 19,
		"text": "অযোগ্য নেতারাই কেবল টিমমেটরা ভুল করলে তাদের উপর একহাত নেয়। সত্যিকারের নেতারা ধরেই নেয়, সতীর্থরা ভুল করবে",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 20,
		"text": "গতি আসলে কি? মিডিয়া অনেক সময়েই চতুরতা আর গতিকে মিশিয়ে ফেলে। তুমি যদি বিপক্ষের চেয়ে খানিকটা আগে দৌড়োতে শুরু কর, তোমাকে গতিময় মনে হবে",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 21,
		"text": "৯০ মিনিটের খেলায় একজন প্লেয়ারের কাছে বল থাকে ৩ মিনিট, তাই সবচেয়ে গুরুত্বপূর্ণ হল, বাকি ৮৭ মিনিটের খেলা, যখন তোমার কাছে বল নেই। তুমি ভাল খেলোয়াড় কিনা, এই সময়টুকুই সেটা ঠিক করে দেয়",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 22,
		"text": "মাঠে বল একটাই, তাই সেটা নিজেদের কাছে রাখো",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 23,
		"text": "নিশ্চিত করতে হবে, বিপক্ষের সবচেয়ে বাজে খেলোয়াড় যাতে সবচেয়ে বেশি বল পায়, তুমি খুব সহজেই বল ফেরত পাবে",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 24,
		"text": "যখন তোমার কাছে বল থাকবে, মাঠটাকে যতটা সম্ভব বড় করে ফেল। আর যখন থাকবে না, তখন মাঠটাকে যতটা পারো ছোট করে ফেল",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 25,
		"text": "আমার অবাক লাগে, যখন স্ট্যাটস দিয়ে প্রতিভাদের বাতিল করে দেয়া হয়। স্ট্যাটস দেখলে আমিও বাদ পড়ে যেতাম। আমার বয়স যখন ১৫, আমি ডানপায়ে ২০ মিটার আর বাম পায়ে ১৫ মিটারের বেশি দুরে বল পাঠাতে পারতাম না। আমার কোয়ালিটি ছিল স্কিল আর ভিশন, কোন কম্পিউটারের সেটা ধরার ক্ষমতা নেই",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 26,
		"text": "ফুটবল খেলা খুব সহজ, কিন্তু সহজ ফুটবল খেলা সবচেয়ে কঠিন",
		"source": "ইয়োহান ক্রুইফ"
	},
	{
		"id": 27,
		"text": "হাসো ঐ বোকা ছেলেটিকে নিয়ে যে তোমাকে ভালবেসে অসহায়",
		"source": "পাবলো নেরুদা"
	},
	{
		"id": 28,
		"text": "আমি যার শিয়রে রোদ্দুর এনে দেবো বলে কথা দিয়েছিলাম সে আঁধার ভালোবেসে রাত্রি হয়েছে । এখন তার কৃষ্ণ পক্ষে ইচ্ছের মেঘ জোনাকির আলোতে স্নান করে, অথচ আমি তাকে তাজা রোদ্দুর দিতে চেয়েছিলাম",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 29,
		"text": "এইভাবে এই শূন্য করতলে আমি কি তোমায় লিখেছিলাম তোমার একান্ত নাম ভালোবাসা, কুয়াশার বিনিদ্র শিশির!",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 30,
		"text": "তোমাকে অনুবাদ করেছি স্বপ্নে। তোমাকে অনুবাদ করেছি তৃষ্ণায়। তোমাকে অনুবাদ করেছি উদাসিনতায়।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 31,
		"text": "কতোখানি ডাক শুনে ছুটে যায় এই মুগ্ধ মানুষ অভ্যন্তরে কতোখানি উৎসবে সব পথ ভেঙে একখানা পথ শুধু একখানা ঘর জেগে ওঠে মর্মের মর্মস্থলে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 32,
		"text": "তোমাকে প্রতিদিন লেখার মতো অনেক রকম খবর আছে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 33,
		"text": "তোমার আগে যদি আমার মৃত্যু হয় অথবা আমার আগে তোমার দেহান্তর, তবু যেন আমরা বেদনার সীমানা না বাড়াই কারণ বেঁচে থাকার মতো বিপুল আর তো কিছু নেই।",
		"source": "পাবলো নেরুদা"
	},
	{
		"id": 34,
		"text": "রাত্রিভর স্বপ্ন দেখে ভোরসকালে ক্লান্ত। যাকে নিয়ে স্বপ্ন দেখা, সে যদি তা জানতো!",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 35,
		"text": "তুমি লহ নাই ভালোবাসিবার দায়, দু'হাতে শুধুই কুড়িয়েছো ঝরা ফুল । কৃষ্ণচূড়ার তলে,আমি বসে একা বুনিয়াছি প্রেম ঘৃণা বুনিবার ছলে ।",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 36,
		"text": "একটা সারাদিন কিছুই করবনা আমরা, না কিছুই না। হয়তো সারাটাদিন আমরা পাশাপাশি বসে থাকব,অনন্তকালের মতো ।",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 37,
		"text": "হয়তো আবার একাও থাকবো, কিন্তু সত্যি বলছি একটা সম্পূর্ণ দিন আমরা কিছুই করবনা।।এই হেমন্তে যে নদী মৃত্যুর প্রস্তুতি নেবে আগামী শীতের,তার মতো আমরাও প্রস্তুত হবো আমাদের একটা সারাদিনের জন্নে,এই হেমন্তে।",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 38,
		"text": "গাইতে ব’সে কন্ঠ ছিঁড়ে আসবে যখন কান্না, ব’লবে সবাই-“ সেই যে পথিক তার শেখানো গান না?’’ আসবে ভেঙে কান্না! প’ড়বে মনে আমার সোহাগ, কন্ঠে তোমার কাঁদবে বেহাগ! প’ড়বে মনে অনেক ফাঁকি অশ্র”-হারা কঠিন আঁখি ঘন ঘন মুছবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 39,
		"text": "আবার যেদিন শিউলি ফুটে ভ’রবে তোমার অঙ্গন, তুলতে সে ফুল গাঁথতে মালা কাঁপবে তোমার কঙ্কণ- কাঁদবে কুটীর-অঙ্গন! শিউলি ঢাকা মোর সমাধি প’ড়বে মনে, উঠবে কাঁদি’! বুকের মালা ক’রবে জ্বালা চোখের জলে সেদিন বালা মুখের হাসি ঘুচবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 40,
		"text": "আসবে আবার আশিন-হাওয়া, শিশির-ছেঁচা রাত্রি, থাকবে সবাই - থাকবে না এই মরণ-পথের যাত্রী! আসবে শিশির-রাত্রি! থাকবে পাশে বন্ধু স্বজন, থাকবে রাতে বাহুর বাঁধন, বঁধুর বুকের পরশনে আমার পরশ আনবে মনে- বিষিয়ে ও-বুক উঠবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 41,
		"text": "আসবে আবার শীতের রাতি, আসবে না'ক আর সে- তোমার সুখে প’ড়ত বাধা থাকলে যে-জন পার্শ্বে, আসবে না'ক আর সে! প’ড়বে মনে, মোর বাহুতে মাথা থুয়ে যে-দিন শুতে, মুখ ফিরিয়ে থাকতে ঘৃণায়! সেই স্মৃতি তো ঐ বিছানায় কাঁটা হ’য়ে ফুটবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 42,
		"text": "আবার গাঙে আসবে জোয়ার, দুলবে তরী রঙ্গে, সেই তরীতে হয়ত কেহ থাকবে তোমার সঙ্গে- দুলবে তরী রঙ্গে, প’ড়বে মনে সে কোন্ রাতে এক তরীতে ছিলেম সাথে, এমনি গাঙ ছিল জোয়ার, নদীর দু’ধার এমনি আঁধার তেমনি তরী ছুটবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 43,
		"text": "তোমার সখার আসবে যেদিন এমনি কারা-বন্ধ, আমার মতন কেঁদে কেঁদে হয়ত হবে অন্ধ- সখার কারা-বন্ধ! বন্ধু তোমার হানবে হেলা ভাঙবে তোমার সুখের মেলা; দীর্ঘ বেলা কাটবে না আর, বইতে প্রাণের শান- এ ভার মরণ-সনে বুঝ্বে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 44,
		"text": "ফুটবে আবার দোলন চাঁপা চৈতী-রাতের চাঁদনী, আকাশ-ছাওয়া তারায় তারায় বাজবে আমার কাঁদনী- চৈতী-রাতের চাঁদনী। ঋতুর পরে ফিরবে ঋতু, সেদিন-হে মোর সোহাগ-ভীতু! চাইবে কেঁদে নীল নভো গা’য়, আমার মতন চোখ ভ’রে চায় যে-তারা তা’য় খুঁজবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 45,
		"text": "আসবে ঝড়, নাচবে তুফান, টুটবে সকল বন্ধন, কাঁপবে কুটীর সেদিন ত্রাসে, জাগবে বুকে ক্রন্দন- টুটবে যবে বন্ধন! পড়বে মনে, নেই সে সাথে বাঁধবে বুকে দুঃখ-রাতে- আপনি গালে যাচবে চুমা, চাইবে আদর, মাগবে ছোঁওয়া, আপনি যেচে চুমবে- বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 46,
		"text": "আমার বুকের যে কাঁটা-ঘা তোমায় ব্যথা হানত্ সেই আঘাতই যাচবে আবার হয়ত হ’য়ে শ্রান– আসবে তখন পান’। হয়ত তখন আমার কোলে সোহাগ-লোভে প’ড়বে ঢ’লে, আপনি সেদিন সেধে কেঁদে চাপবে বুকে বাহু বেঁধে, চরণ চুমে পূজবে- বুঝবে সেদিন বুঝবে!",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 47,
		"text": "আমরা হেঁটেছি যারা নির্জন খড়ের মাঠে পউষ সন্ধ্যায়, দেখেছি মাঠের পারে নরম নদীর নারী ছড়াতেছে ফুল কুয়াশার কবেকার পাড়াগার মেয়েদের মতো যেন হায় তারা সব আমরা দেখেছি যারা অন্ধকারে আকন্দ ধুন্দুল জোনাকিতে ভরে, গেছে; যে মাঠে ফসল নাই তাহার শিয়রে চুপে দাঁড়ায়েছে চাঁদ — কোনো সাধ নাই তার ফসলের তরে",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 48,
		"text": "আমরা বেসেছি যারা অন্ধকারে দীর্ঘ শীতরাত্রিটিরে ভালো, খড়ের চালের পরে শুনিয়াছি মুগ্ধ রাতে ডানার সঞ্চার; পুরোনা পেঁচার ঘ্রাণ — অন্ধকারে আবার সে কোথায় হারালো! বুঝেছি শীতের রাত অপরূপ — মাঠে মাঠে ডানা ভাসাবার গভীর আহ্লাদে ভরা; অশত্থের ডালে ডালে ডাকিয়াছে বক; আমরা বুঝেছি যারা জীবনের এই সব নিভৃত কুহক",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 49,
		"text": "আমরা দেখেছি যারা বুনো হাঁস শিকারীর গুলির আঘাত এড়ায়ে উড়িয়া যায় দিগন্তের নম্‌্র নীল জোছনার ভিতরে, আমরা রেখেছি যারা ভালোবেসে ধানের গুচ্ছের পরে হাত, সন্ধ্যার কাকের মতো আকাঙক্ষায় আমরা ফিরেছি যারা ঘরে; শিশুর মুখের গন্ধ, ঘাস, রোদ, মাছরাঙা, নক্ষত্র, আকাশ আমরা পেয়েছি যারা ঘুরে — ফিরে ইহাদের চিহ্ন বারোমাস",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 50,
		"text": "দেখেছি সবুজ পাতা অঘ্রানের অন্ধকারে হয়েছে হলুদ হিজলের জানালায় আলো আর বুলবুলি করিয়াছে খেলা, ইঁদুর শীতের রাতে রেশমের মতো রোমে মাখিয়াছে খুদ, চালের ধূসর গন্ধে তরঙ্গেরা রূপ হয়ে ঝরেছে দু — বেলা নির্জন মাছের চোখে — পুকুরের পাড়ে হাঁস সন্ধ্যার আঁধারে পেয়েছে ঘুমের ঘ্রাণ — মেয়েলি হাতের স্পর্শ লয়ে গেছে তারে",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 51,
		"text": "মিনারের মতো মেঘ সোনালি চিলেরে তার জানালায় ডাকে, বেতের লতার নিচে চড়য়ের ডিম যেন শক্ত হয়ে আছে, নমর জলের গন্ধ দিয়ে নদী বারবার তীরটিরে মাখে, খড়ের চালের ছায়া গাঢ় রাতে জোছনার উঠানে পড়িয়াছে; বাতাসে ঝিঁঝির গন্ধ — বৈশাখের প্রান্তরের সবুজ বাতাসে; নীলাভ নোনার বুকে ঘর রস গাঢ় আকাঙক্ষায় নেমে আসে",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 52,
		"text": "আমরা দেখেছি যারা নিবিড় বটের নিচে লাল লাল ফল পড়ে আছে; নির্জন মাঠের ভিড় মুখ দেখে নদীর ভিতরে; যত নীল আকাশেরা রয়ে গেছে খুঁজে ফেরে আরো নীল আকাশের তল; পথে পথে দেখিয়াছি মৃদু চোখ ছায়া ফেলে পৃথিবীর পরে আমরা দেখেছি যারা শুপুরির সারি বেয়ে সন্ধ্যা আসে রোজ, প্রতিদিন ভোর আসে ধানের গুচ্ছের মতো সবুজ সহজ",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 53,
		"text": "আমরা বুঝেছি যারা বহু দিন মাস ঋতু শেষ হলে পর পৃথিবীর সেই কন্যা কাছে এসে অন্ধকারে নদীদের কথা কয়ে গেছে আমরা বুঝেছি যারা পথ ঘাট মাঠের ভিতর আরো এক আলো আছে: দেহে তার বিকাল বেলার ধুসরতা: চোখের — দেখার হাত ছেড়ে দিয়ে সেই আলো হয়ে আছে স্থির; পৃথিবীর কঙ্কাবতী ভেসে গিয়ে সেইখানে পায় ম্লান ধূপের শরীর",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 54,
		"text": "আমরা মৃত্যুর আগে কী বুঝিতে চাই আর? জানি না কি আহা, সব রাঙা কামনার শিয়রে যে দেয়ালের মতো এসে জাগে ধূসর মৃত্যুর মুখ — একদিন পৃথিবীতে স্বপ্ন ছিল — সোনা ছিল যাহা নিরুত্তর শান্তি পায় — যেন কোন্‌ মায়াবীর প্রয়োজনে লাগে। কী বুঝিতে চাই আর? রৌদ্র নিভে গেলে পাখিপাখলির ডাক শুনি নি কি? প্রান্তরের কুয়াশায় দেখি নি কি উড়ে গেছে কাক",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 55,
		"text": "যেদিন আমি হারিয়ে যাব, বুঝবে সেদিন বুঝবে অস্তপারের সন্ধ্যাতারায় আমার খবর পুঁছবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 56,
		"text": "ছবি আমার বুকে বেধে পাগল হয়ে কেঁদে কেঁদে ফিরবে মরু কানন গিরি সাগর আকাশ বাতাশ চিরি সেদিন আমায় খুজবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 57,
		"text": "স্বপন ভেঙ্গে নিশুত রাতে, জাগবে হঠাৎ চমকে কাহার যেন চেনা ছোয়ায় উঠবে ও-বুক ছমকে- জাগবে হঠাৎ ছমকে, ভাববে বুঝি আমিই এসে বসনু বুকের কোলটি ঘেষে ধরতে গিয়ে দেখবে যখন শুন্য শয্যা মিথ্যা স্বপন বেদনাতে চোখ বুজবে- বুঝবে সেদিন বুঝবে",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 58,
		"text": "গাইতে গিয়ে কন্ঠ ছিড়ে আসবে যখন কান্না বলবে সবাই- সেই যে পথিক তার শোনানো গান না?- আসবে ভেঙ্গে কান্না, পড়বে মন আমার সোহাগ কন্ঠে তোমার কাদবে বেহাগ পড়বে মনে আমার ফাকি অশ্রুহারা কঠিন আখি ঘন ঘন মুছবে, বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 59,
		"text": "আবার যেদিন শিউলী ফুলে ভরবে তোমার অঙ্গন তুলতে সে ফুল গাথতে মালা, কাপবে তোমারকঙ্কণ কাদবে কুটির অঙ্গন, শিউলী ঢাকা মোর সমাধি পড়বে মনে উঠবে কাদি বুকের জ্বালা করবে মালা চোখের জলে সেদিন বালা মুখের হাসি ঘুচবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 60,
		"text": "আসবে আবার আশিন হাওয়া, শিশির ছেচা রাত্রি থাকবে সবাই- থাকবে না এই মরন পথের যাত্রীই আসবে শিশির রাত্রি, থাকবে পাশে বন্ধু সুজন থাকবে রাত বাহুর বাধন বধুর বুকের পরশনে আমার পরশ আনবে মনে বিষিয়ে ও বুক উঠবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 61,
		"text": "আসবে তোমার শীতের রাতি, আসবে নাকো আর সে তোমার সুখে পড়তো বাধা থাকলে যে জন পার্শ্বে আসবে নাকো আর সে, পড়বে মন মোর বাহুতে মাথা থুয়ে যেদিন শুতে মুখ ফিরিয়ে থাকতে ঘৃণায় সেই স্মৃতি নিত বিছানায় কাটা হয়ে ফুটবে- বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 62,
		"text": "আবার গাঙ্গে আসবে জোয়ার, দুলবে তরী রঙ্গে সেই তরীতে হয়তো কেহ থাকবে তোমার সঙ্গে দুলবে তরী রঙ্গে, পড়বে মনে সে কোন রাতে এক তরীতে ছিলে সাথে এমনি গাঙে ছিল জোয়ার নদীর দুধার এমনি আধার তেমনি তরী ছুটবে- বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 63,
		"text": "তোমার সখার আসবে যেদিন এমনি কারা বন্ধ আমার মত কেদে কেদে হয়তো হবে অন্ধ সখার কারা বন্ধ, বন্ধু তোমার হানবে হেলা ভাঙ্গবে তোমার সুখের খেলা দীর্ঘ লো কাটবে না আর বইতে প্রাণ শ্রান্ত এ ভার সরন মনে যুঝবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 64,
		"text": "ফুটবে আবার দোলন চাপা, চৈতি রাতের চাদনী আকাশ ছাওয়া তারায় তারায় বাজবে আমার কাদনি চৈতি রাতের চাদনী ঋতুর পরে ফিরবে ঋতু সেদিন হে-মোর সোহাগ ভীতু চাইবে কেদে নীল নভোগায় আমার মত চোখ ভরে চায় যে তারা, তায় খুজবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 65,
		"text": "আসবে ঝড়ি, নাচবে তুফান টুটবে সকল বন্ধন কাপবে কুটির সেদিন ত্রাসে, জাগবে বুকেক্রন্দন টুটবে যবে বন্ধন, পড়বে মনে নেই সে সাথে বাধতে বুকে দুঃখ রাতে- আপনি গালে যাচবে চুমা চাইবে আদর মাগবে ছোওয়া আপনি যেচে চুমবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 66,
		"text": "আমার বুকের যে কাটা ঘা, তোমায় ব্যাথা হানত সেই আঘাতই যাচবে আবার হয়তো হয়ে শ্রান্ত আসব তখন পান্থ, হয়তো তখন আমার কোলে সোহাগ লোভে পড়বে ঢোলে আপনি সেদিন সেধে-কেদে চাপবে বুকে বাহুয় বেধে চরন চুমে পূজবে বুঝবে সেদিন বুঝবে।",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 67,
		"text": "হয় তো কেটেছে তার মায়া ও মমতাহীন সজল শৈশব অথবা গিয়েছে দিন এলোমেলো পরিচর্যাহীন এক রঙিন কৈশোর, নাকি সে আমার মত খুব ভালোবেসে পুড়েছে কপাল তার আকালের এই বাংলাদেশে। বোকা উদ্ভিদ তবে কি মানুষের কাছে প্রেম চেয়েছিলো? চেয়েছিলো আরো কিছু বেশি।",
		"source": "হেলাল হাফিজ"
	},
	{
		"id": 68,
		"text": "পাগলী আমার ঘুমিয়ে পড়েছে মুঠোফোন তাই শান্ত, আমি রাত জেগে দিচ্ছি পাহারা মুঠোফোনের এই প্রান্ত । এ কথা যদি সে জানতো ? আমিও দিই না জানতে, কবির প্রেম তো এরকমই হয় - পান্তা ফুরায় নুন আনতে । হে চির-অধরা আমার, তুমি তো সেকথা জানতে ।",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 69,
		"text": "উচিত ছিলো তোমার বাড়ি এক্কেবারে আমার বাড়ির পাশেই হওয়া । জানলা খুলে চোখ দুটোকে মেলে দিলেই দেখতে পাবো টুকিটাকি জিনিশপত্র শোবার ঘরে অলস চুলে বোলাচ্ছ সেই স্নিগ্ধ লাজুক আঙুলগুলো । উচিত ছিলো জানলা খুললে তোমার আমার দেখতে পাওয়া সারাটি ক্ষন ।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 70,
		"text": "উচিত ছিলো । উচিত ছিলো রাত্রিবেলা হাসনুহানার শাড়ির মতো তোমার চুলের গন্ধচূর্ন আবেশ আবেশ ভেসে আসা, উচিত ছিলো তোমার গাওয়া আনমনা গান অসংলগ্ন একটু আধটু শুনতে পাওয়া সম্পূর্ন অলক্ষিতে । উচিত ছিলো তোমার বাড়ি এক্কেবারে আমার বাড়ির পাশেই হওয়া ।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 71,
		"text": "উচিত ছিলো শোবার ঘরে শাড়ির বাঁধন খুলতে গিয়ে আমায় দেখে মুখ লুকানো লজ্জারাঙা স্নিগ্ধ হাসা আঁচল তলে । কিন্তু কপাল তোমার বাড়ি এখান থেকে সেই কতদূর, পুরোপুরি বিশটি মিনিট খরচ কোরে পৌঁছতে হয় এবং যেটা বলতে বাধে তোমার কাছে যেতে হলেই এই বাজারে পুরোপুরি পাঁচটি টাকা!",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 72,
		"text": "তুমি জানো না__আমি তো জানি, কতোটা গ্লানিতে এতো কথা নিয়ে এতো গান, এতো হাসি নিয়ে বুকে নিশ্চুপ হয়ে থাকি",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 73,
		"text": "বেদনার পায়ে চুমু খেয়ে বলি এইতো জীবন, এইতো মাধুরী, এইতো অধর ছুঁয়েছে সুখের সুতনু সুনীল রাত! তুমি জানো নাই__আমি তো জানি। মাটি খুঁড়ে কারা শস্য তুলেছে, মাংশের ঘরে আগুন পুষেছে, যারা কোনোদিন আকাশ চায়নি নীলিমা চেয়েছে শুধু, করতলে তারা ধ’রে আছে আজ বিশ্বাসী হাতিয়ার।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 74,
		"text": "বৈশাখি মেঘ ঢেকেছে আকাশ, পালকের পাখি নীড়ে ফিরে যায় ভাষাহীন এই নির্বাক চোখ আর কতোদিন? নীল অভিমান পুড়ে একা আর কতোটা জীবন? কতোটা জীবন!!",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 75,
		"text": "অতোটা হৃদয় প্রয়োজন নেই, কিছুটা শরীর কিছুটা মাংস মাধবীও চাই। এতোটা গ্রহণ এতো প্রশংসা প্রয়োজন নেই কিছুটা আঘাত অবহেলা চাই প্রত্যাখান। সাহস আমাকে প্ররোচনা দেয় জীবন কিছুটা যাতনা শেখায়, ক্ষুধা ও খরার এই অবেলায় অতোটা ফুলের প্রয়োজন নেই।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 76,
		"text": "দেবদারু-চুলে উদাসী বাতাস মেখে স্বপ্নের চোখে অনিদ্রা লিখি আমি, কোন বেদনার বেনোজলে ভাসি সারাটি স্নিগ্ধ রাত?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 77,
		"text": "সহজেই আমি ভালোবেসে ফেলি, সহজে ভুলিনা কিছু- না-বলা কথায় তন্ত্রে তনুতে পুড়ি, যেন লাল ঘুড়ি একটু বাতাস পেয়ে উড়াই নিজেকে আকাশের পাশাপাশি।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 78,
		"text": "সহজে যদিও ভালোবেসে ফেলি সহজে থাকি না কাছে, পাছে বাঁধা পড়ে যাই। বিস্মিত তুমি যতোবার টানো বন্ধন-সুতো ধ’রে, আমি শুধু যাই দূরে।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 79,
		"text": "আমি দূরে যাই- স্বপ্নের চোখে তুমি মেখে নাও ব্যথা-চন্দন চুয়া, সারাটি রাত্রি ভাসো উদাসীন বেদনার বেনোজলে...",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 80,
		"text": "চোখ কি জানে না আঁখিতে কতোটুকু মেঘ জ'মে আছে? কতোটুকু বর্ষার পূর্বাভাস আছে, কতোখানি বর্ষা না-হওয়া গভীর স্তব্ধতা।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 81,
		"text": "থাকুক তোমার একটু স্মৃতি থাকুক একলা থাকার খুব দুপুরে একটি ঘুঘু ডাকুক",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 82,
		"text": "দিচ্ছো ভীষণ যন্ত্রণা বুঝতে কেন পাছো না ছাই মানুষ আমি, যন্ত্র না!",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 83,
		"text": "চোখ কেড়েছে চোখ উড়িয়ে দিলাম ঝরা পাতার শোক",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 84,
		"text": "আত্মগত আমি আবার নিজের কাছে প্রশ্ন করি নিঃশব্দের এমন রাতে বুকের মাঝে শব্দ কেন?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 85,
		"text": "ডাকছে কৃষ্ণপক্ষের রাত- ঘুমিয়ে পড়লে নাকি? লুট হয়ে গেল ইতিহাস, স্মৃতি, পতাকা কৃষ্ণচুড়া- চেতনায় জ্বলে বৈরী আগুন- ঘুমিয়ে পড়লে নাকি?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 86,
		"text": "শেষমেশ যে যার সন্ধার কাছে ফিরে যায়, যে যার অন্ধকারের কাছে । জীবন যাপন ঘিরে আছে এক বর্নময় খাঁচা, সোনালী স্বাধীনতার ডানা বেঁধে রাখে রঙিন শিকল- শেষমেশ যে যার ক্ষত ও পচনের কাছে ফিরে যায়, যে যার ধংশস্তুপের কাছে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 87,
		"text": "কাপড়ে যেমন রোদের গন্ধ তেমনি আমারো শরীরে কিছুটা লেগে আছে প্রিয় আগুনের ঘ্রান বেদনার সুখে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 88,
		"text": "সুখ কি এমন! সূর্যের মতো গভীর মর্মে প্রজ্জ্বলন্ত অন্তবিহীন লেলিহান স্মৃতি! সুখ কি এমন একা একা জাগা রাত্রির ছায়া লোনা সাগরের স্বপ্নে মগ্ন নগ্ন হৃদয়ে প্রমত্ত জল আরেক সাগর!",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 89,
		"text": "সুখ কি এমন রোগে অনাহারে পিষ্ট পচন সভ্য পশুর হীন শীৎকার, শুধু চিৎকার শুধু প্রতারনা মিথ্যে মুখোশ, শুধু অপচয়ে আত্মবিনাশ আর কিছু নয়",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 90,
		"text": "নশ্বর প্রান শস্যের আয়ু করতলে এঁকে দ্যাখে চারিদিকে শীত ঝরে যায় পাতার মতোন, পড়ে থাকে খড় শুকনো নাড়ার হলুদাভ মাটি মাতাল বাতাস ডেকে নেয় সাথে উদাসী পথের ভাসমান ধুলো ঝরা ভালোবাসা",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 91,
		"text": "জানি না কখন এইসব স্মৃতি, এসব দৃশ্য ছায়ার মতোন বেঁধেছি শরীরে বকুলের লাশ! জেগে দেখি চাঁদ ক্লান্ত দুচোখে মাখে রাত্রির গোপন কাজল কুয়াশার জল",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 92,
		"text": "মাখে আকাশের গভীর শান্তি, আমি বসে থাকি প্রিয় আগুনের বেদনার ঘ্রানে প্রতীক্ষমান মহুয়া-মুগ্ধ মাটি",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 93,
		"text": "একটি মানুষ খুন কোরে এই তো এলাম আমি প্রার্থনা ঘরে, দ্যাখো শরীরে আমার কি মধুর আতরের ঘ্রান কি মোহন স্বর্গীয় শোভা সারা অবয়ব জুড়ে, আহা, ঈশ্বরই সব মংগল করেন",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 94,
		"text": "আমারও ইচ্ছে করে টুকরো টুকরো কোরে কেটে ফেলি তোমার শরীর",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 95,
		"text": "তুমি রেশমী হাতে বুলোতে পরশ রাত্রি নিশ্চুপ হেঁটে যেতো শরীর বেয়ে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 96,
		"text": "ইচ্ছে ছিলো বিরহের সাথে একরাত কাটাবো নিদ্রায়, যার কাছে ঋনী হয়ে শিখেছি নির্ঘুম রাতের সুখ তার সাথেই একরাত পাশাপাশি কাটাবো গভীর ঘুমে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 97,
		"text": "মেঘের মেয়ে অতো কাছে এসোনা কোন দিন দিব্যি দিলাম মেঘের বাড়ীর, আকাশ কিংবা আলোর সারির",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 98,
		"text": "আয়ু থাক নেশায় বিভোর থাকুক বাসনা সারা দেহে, ঝরার আগেই তুমি হাতটি মেল, পতনের আগে শুধু জানিয়ে দিও এ তোমার ভুল সাধ,ভুল বাসনা",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 99,
		"text": "দুচোখ বেয়ে রাত্রি ঝরে, পাংশুটে রাত, রক্তমাখা চাঁদের দেহে জোস্না উধাও, উল্টে পড়ে রোদের বাটি, আমার এখন আকাশ জুড়ে দুঃস্বপ্নের দালানকোঠা",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 100,
		"text": "আমি খুব গাঢ় ধ্বংসের ক্ষতচিহ্ন নিয়ে বুকের মাটিতে পৃথিবীর মতো সুঠাম দাঁড়িয়ে থাকা অবিচল তনু আমাকে এতটা অসহায়, এতো ম্রিয়মান ভাবো কেন?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 101,
		"text": "কারোর আসার কথা ছিল না কেউ আসেনি তবু কেন মন খারাপ হয়?",
		"source": "সুনীল গঙ্গোপাধ্যায়"
	},
	{
		"id": 102,
		"text": "পোড়ামুখী, দু চোক্ষের বিষ, ফের তুই প্রেমে পড়েছিস!!!",
		"source": "জয় গোস্বামী"
	},
	{
		"id": 103,
		"text": "কোথাও সুস্থতা নেই। এ সময়ে শোষণের সুশোভন নামই সুস্থতা -- তুমি সেই সুস্থতার নির্বোধ প্রতিক। আত্মপ্রকাশের সামনে তুমি দাঁড়িয়ে ছিলে।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 104,
		"text": "ওর হাতে ফুলগুলো তুলে দিয়ে বললাম 'তুমিও কি ফুল হয়ে ঝ'রে যাবে?'",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 105,
		"text": "পাগলী আমার ঘুমিয়ে পড়েছে মুঠোফোন তাই শান্ত, আমি রাত জেগে দিচ্ছি পাহারা মুঠোফোনের এই প্রান্ত, এ কথা যদি সে জানতো...",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 106,
		"text": "আমি বন্ধনহারা কুমারীর বেনী, তন্বী নয়নে বহ্নি, আমি ষোড়শীর হৃদি-সরসিজ প্রেম উদ্দাম, আমি ধন্যি",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 107,
		"text": "তুমি চলে যাচ্ছো, ল্যাম্পপোস্ট থেকে খসে পড়ছে বাল্ব, সমস্ত শহর জুড়ে নেমে আসছে মাটির নিচের গাঢ় তমাল তমসা। যেন কোনো বিজ্ঞ-জাদুকর কালো স্কার্ফ দিয়ে এ শহর দিয়েছে মুড়িয়ে",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 108,
		"text": "আমার ঈশ্বর জানেন- আমার মৃত্যু হবে তোমার জন্য। তারপর অনেকদিন পর একদিন তুমিও জানবে, আমি জন্মেছিলাম তোমার জন্য। শুধু তোমার জন্য",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 109,
		"text": "জেগে আছি, জেগে আছি- যতদূরে যাও জেনো রাত্রির ঘরে আমারো একখানা জানালা আছে, চৈত্রের সব পাখি- সব ফুল- সব প্রতীক্ষারা এই নিশব্দ জানালার কাছে নত হয়ে আসে অঙ্গের সুষমা খুলে যায় সৌরভরাশি।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 110,
		"text": "আমি তোমারি বিরহে রহিব বিলীন, তোমাতে করিব বাস– দীর্ঘ দিবস, দীর্ঘ রজনী, দীর্ঘ বরষ-মাস । যদি আর-কারে ভালোবাস, যদি আর ফিরে নাহি আস, তবে তুমি যাহা চাও তাই যেন পাও, আমি যত দুখ পাই গো",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 111,
		"text": "তোমার প্রজাপতির পাখা আমার আকাশ-চাওয়া মুগ্ধ চোখের রঙিন স্বপন মাখা । তোমার চাঁদের আলোয় মিলায় আমার দুঃখ-সুখের সকল অবসান",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 112,
		"text": "কুয়াশার বুকে ভেসে একদিন আসিব এ কাঠাঁলছায়ায়; হয়তো বা হাঁস হব কিশোরীর ঘুঙুর রহিবে লাল পায়, সারা দিন কেটে যাবে কলমীর গন্ধ ভরা জলে ভেসে ভেসে; আবার আসিব আমি বাংলার নদী মাঠ ক্ষেত ভালোবেসে",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 113,
		"text": "পুরুষদের আহত করার কৌশল মেয়েরা খুব তাড়াতাড়ি শিখে ফেলে এবং তা ব্যবহারও করে চমৎকার ভাবে। কেউ তার প্রতিভার বাইরে যেতে পারে না",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 114,
		"text": "আভিলাষী মন চন্দ্রে না-পাক জোস্নায় পাক সামান্য ঠাঁই, কিছুটাতো চাই, কিছুটাতো চাই",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 115,
		"text": "কোনদিন, আচমকা একদিন ভালোবাসা এসে যদি হুট করে বলে বসে, \"চলো\", যেদিকে দু'চোখ যায় চলে যাই, যাবে?",
		"source": "হেলাল হাফিজ"
	},
	{
		"id": 116,
		"text": "অধিকার ছাড়িয়া দিয়া অধিকার রাখিতে যাইবার মত এমন বিড়ম্বনা আর না",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 117,
		"text": "পৃথিবীতে অনেক ধরনের অত্যাচার আছে। ভালবাসার অত্যাচার হচ্ছে সবচেয়ে ভয়ানক অত্যাচার। এ অত্যাচারের বিরুদ্ধে কখনো কিছু বলা যায় না, শুধু সহ্য করে নিতে হয়।",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 118,
		"text": "দু'একটি বিষণ্ণ ঝিঁঝিঁ ছাড়া আর কোনো গান নেই, শব্দ নেই, জীবনের শিল্প নেই, নেই কোনো প্রাণের সঞ্চার। এ শহর অন্ধ করে তুমি চলে যাচ্ছো অন্য এক দূরের নগরে, আমি সেই নগরীর কাল্পনিক কিছু আলো চোখে মেখে নিয়ে তোমার গন্তব্যের দিকে, নীলিমায় তাকিয়ে রয়েছি।",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 119,
		"text": "সোহাগের সঙ্গে রাগ না মিশিলে ভালবাসার স্বাদ থাকেনা - তরকারীতে লঙ্কামরিচের মত",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 120,
		"text": "প্রেম হল ধীর প্রশান্ত ও চিরন্তন",
		"source": "কাজী নজরুল ইসলাম"
	},
	{
		"id": 121,
		"text": "সবাই তোমাকে কষ্ট দিবে, তোমাকে শুধু এমন একজন কে খুঁজে নিতে হবে যার দেয়া কষ্ট তুমি সহ্য করতে পারবে",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 122,
		"text": "কাউকে প্রচন্ডভাবে ভালবাসার মধ্যে এক ধরনের দুর্বলতা আছে। নিজেকে তখন তুচ্ছ এবং সামান্য মনে হয়। এই ব্যাপারটা নিজেকে ছোট করে দেয়।",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 123,
		"text": "এক কোটি বছর হয় তোমাকে দেখি না একবার তোমাকে দেখতে পাবো এই নিশ্চয়তাটুকু পেলে- বিদ্যাসাগরের মতো আমিও সাঁতরে পার হবো ভরা দামোদর...",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 124,
		"text": "কয়েক হাজার বার পাড়ি দেবো ইংলিশ চ্যানেল; তোমাকে একটিবার দেখতে পাবো এটুকুভরসা পেলে অনায়াসে ডিঙাবো এই কারার প্রাচীর, ছুটে যবো নাগরাজ্যে পাতালপুরীতে কিংবা বোমারু বিমান ওড়া শঙ্কিত শহরে",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 125,
		"text": "যদি জানি একবার দেখা পাবো তাহলে উত্তপ্ত মরুভূমি অনায়াসে হেঁটে পাড়ি দেবো, কাঁটাতার ডিঙাবো সহজে, লোকলজ্জা ঝেড়ে মুছে ফেলে যাবো যে কোনো সভায় কিংবা পার্কে ও মেলায়",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 126,
		"text": "একবার দেখা পাবো শুধু এই আশ্বাস পেলে এক পৃথিবীর এটুকু দূরত্ব আমি অবলীলাক্রমে পাড়ি দেবো। তোমাকে দেখেছি কবে, সেই কবে, কোন বৃহস্পতিবার আর এক কোটি বছর হয় তোমাকে দেখি না।",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 127,
		"text": "রাত্রি বলবে নেই, নক্ষত্র বলবে নেই শহর বলবে নেই, সাগর বলবে নেই হৃদয় বলবে- আছে",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 128,
		"text": "কিছুই অসাধ্য নয় আজ আমি সবকিছুই দিতে পারি বলো কী কী নেবে তুমি?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 129,
		"text": "যৌবন, একাকি রাত শিশিরের শুভ্রতা কাংখিত জীবন তুমি কী নিতে চাও বলো?",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 130,
		"text": "চার দেওয়ালের বন্দিশালায় একটি রাতের পাখি, স্বপ্ন ডানায় উড়ান ভরে আকাশ দিয়ে ফাঁকি",
		"source": "জয় গোস্বামী"
	},
	{
		"id": 131,
		"text": "তোর সব দুঃখগুলো,তোর সব বিষন্নতাগুলো বুকে নিয়ে একা একা ফিরে যাবো উদাসিন পাখি। এই চোখ,এই স্মৃতি,এই ত্বক,মাংস,হাড় ব্যথার আগুনে পুড়ে ছাই হবে,ভষ্ম হবে- তবু তোর পরাজিত স্বপ্নে আমি কোনদিন আসবো না আর। কোনদিন আসবো না আর আমি এই বিষন্ন পৃথিবী নিয়ে একা একা ফিরে যাবো গভীর নেশায় কোনদিন আসবো না আর,কোনদিন আসবো না আর.",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 132,
		"text": "ওগো অকরুণ, কী মায়া জানো, মিলনছলে বিরহ আনো",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 133,
		"text": "ঘর খুলিয়া বাহির হইয়া জোছনা ধরতে যাই; হাত ভর্তি চান্দের আলো ধরতে গেলে নাই।",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 134,
		"text": "সুরঞ্জনা, ওইখানে যেয়ো নাকো তুমি, বোলো নাকো কথা ওই যুবকের সাথে; ফিরে এসো সুরঞ্জনা : নক্ষত্রের রুপালি আগুন ভরা রাতে; ফিরে এসো এই মাঠে, ঢেউয়ে; ফিরে এসো হৃদয়ে আমার; দূর থেকে দূরে - আরও দূরে যুবকের সাথে তুমি যেয়ো নাকো আর।",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 135,
		"text": "কী কথা তাহার সাথে? - তার সাথে! আকাশের আড়ালে আকাশে মৃত্তিকার মতো তুমি আজ : তার প্রেম ঘাস হয়ে আসে।",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 136,
		"text": "সুরঞ্জনা, তোমার হৃদয় আজ ঘাস : বাতাসের ওপারে বাতাস - আকাশের ওপারে আকাশ।",
		"source": "জীবনানন্দ দাশ"
	},
	{
		"id": 137,
		"text": "একটা ঠিকানা চাই। যেই ঠিকানায় সপ্তাহ শেষে একটি করে চিঠি দিব....... প্রেম-প্রেম, আবেগে ঠাসা, ভালোবাসায় টইটুম্বুর! হবে একটা ঠিকানা? কারনে অকারনে চিঠি দিব...",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 138,
		"text": "তোমাকে ভুলতে চেয়ে আরো বেশী ভালবেসে ফেলি,, তোমাকে ছাড়াতে গিয়ে আরো বেশী গভীরে জড়াই যতই তোমাকে ছেড়ে যেতে চাই দূরে,,ততই তোমার হাতে বন্দী হয়ে পড়ি,, তোমাকে এড়াতে গেলে এভাবেই আষ্টেপৃষ্ঠে বাঁধা পড়ে যাই!!",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 139,
		"text": "এভাবেই সম্পূর্ণ আড়ষ্ট হয়ে পড়ি ; তোমাকে ছাড়াতে গেলে আরো ক্রমশ জড়িয়ে যাই আমি, আমার কিছুই আর করার থাকে না। তুমি এভাবেই বেঁধে ফেলো যদি দূরে যেতে চাই যদি ডুবে যেতে চাই,,তুমি দুহাতে জাগাও,, এমন সাধ্য কি আছে তোমার চোখের সামান্য আড়াল হই,দুই হাত দূরে যাই,যেখানেই যেতে চাই,সেখানেই বিছিয়ে রেখেছো ডালপালা,, তোমাকে কি অতিক্রম করা কখনো সম্ভব!!",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 140,
		"text": "তুমি সমুদ্রের চেয়েও সমুদ্র, আকাশের চেয়েও আকাশ, তুমি আমার ভেতরে জেগে আছো তোমাকে ভুলতে চেয়ে তাই,আরো বেশী ভালবেসে ফেলি,, তোমাকে ঠেলতে গিয়ে দূরে আরো কাছে টেনে নেই",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 141,
		"text": "যতই তোমার কাছ থেকে আমি দূরে যেতে চাই,,তত মিশে যাই নিঃশ্বাসে প্রশ্বাসে, ততই তোমার আমি হয়ে পড়ি ছায়ার মতন,, কোনদিকে যাওয়ার আর একটুও জায়গা থাকে না তুমিই জড়িয়ে রাখো তোমার কাঁটায়; তোমাকে ছাড়াতে গিয়ে আষ্টেপৃষ্ঠে আরো জড়িয়েছি,, তোমাকে ভুলতে গিয়ে আরো ভালবেসেছি তোমাকে",
		"source": "মহাদেব সাহা"
	},
	{
		"id": 142,
		"text": "পাওয়া কাকে বলে যে মানুষ জানে না সে ছোঁয়াকেই পাওয়া মনে করে",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 143,
		"text": "এক বুক সুখ নিয়ে ঘুমিয়ে গেলে নাকি? আমি বরাবরই তোমার থেকে আলাদা। এক বুক দুঃখ নিয়ে সারারাত জেগে থাকি।",
		"source": "হেলাল হাফিজ"
	},
	{
		"id": 144,
		"text": "আমি যে তাকে ভালোবাসি তা ওর রূপের জন্যও নয়, গুণের জন্যও নয়। ভালো না বেসে থাকতে পারি না বলে বাসি।",
		"source": "শীর্ষেন্দু মুখোপাধ্যায়"
	},
	{
		"id": 145,
		"text": "কোনদিন, আচমকা একদিন ভালোবাসা এসে যদি হুট করে বলে বসি- ‘চলো যেদিকে দুচোখ যায় চলে যাই’, যাবে?",
		"source": "হেলাল হাফিজ"
	},
	{
		"id": 146,
		"text": "সে আমায় না হোক, কেউ অন্তত কাউকে ভালোবাসার মতো করে ভালোবাসুক সময় বিরুদ্ধে যাক অসুখ তাড়া করে ফিরুক তবু হাত না ছাড়ুক, তবু হাত না ছাড়ুক ...।",
		"source": "রুদ্র গোস্বামী"
	},
	{
		"id": 147,
		"text": "যা পেতে ইচ্ছে করে, আমি তাকেই বলি সুন্দর । প্রত্যেকটি প্রাণেরই এক-একটা স্বতন্ত্র চেহারা থাকে । সুন্দরের কোনো নির্দিষ্ট চেহারা নেই, সে আপেক্ষিক !",
		"source": "নির্মলেন্দু গুণ"
	},
	{
		"id": 148,
		"text": "বাস্তবতা এতই কঠিন যে কখনও কখনও বুকের ভিতর গড়ে তোলা বিন্দু বিন্দু ভালবাসাও অসহায় হয়ে পড়ে।",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 149,
		"text": "স্মৃতিগুলো ডাস্টবিনের জঞ্জাল আর আমিই অনুসন্ধানরত আজীবন ডাস্টবিনের ব্যর্থ কাক।",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	},
	{
		"id": 150,
		"text": "বিয়ে করলে মানুষকে মেনে নিতে হয়, তখন আর গড়ে নেবার ফাঁক পাওয়া যায় না।",
		"source": "রবীন্দ্রনাথ ঠাকুর"
	},
	{
		"id": 151,
		"text": "দুঃখ মানুষের জীবনের একটি ব্যক্তিগত গান, যা মানুষ নিজে ছাড়া অন্য কেউ শোনে না",
		"source": "রুদ্র গোস্বামী"
	},
	{
		"id": 152,
		"text": "ঠোঁটে প্রতিশ্রুতি চুমু ভরতি বিষ বল তুই ভালবাসা কেমন আছিস ?",
		"source": "রুদ্র গোস্বামী"
	},
	{
		"id": 153,
		"text": "ব্যবহার করা কপালের টিপটার আঠা নষ্ট হলেও মেয়েরা সেটা যত্ন করে রেখে দেয়। একজোড়া কানের দুলের একটা হারিয়ে গেলেও অন্যটা ফেলে না। পুরাতন শাড়িটা ভাঙা চুড়িটা কাজে লাগবেনা জেনেও তুলে রাখে, কারণ হল মায়া। মেয়েরা মায়ার টানে ফেলনা জিনিষও ফেলে না। অসংখ্য কষ্ট , যন্ত্রণা পেয়েও মেয়েরা মায়ারটানে একটা ভালোবাসা, একটা সম্পর্ক, একটা সংসার টিকিয়ে রাখতে চায়। এই জন্য মেয়েরা মায়াবতী আর মায়াবতীর কোন পুরুষবাচক শব্দ নেই!",
		"source": "হুমায়ূন আহমেদ"
	},
	{
		"id": 154,
		"text": "ভুল ভেঙে গেলে ডাক দিও, আমি মৃত্যুর আলিঙ্গন ফেলে আত্মমগ্ন আগুন ললাটের সৌমতায় তোমার লিখে দেবো একখানা প্রিয় নাম - ভালোবাসা",
		"source": "রুদ্র মুহাম্মদ শহীদুল্লাহ"
	}
];
